{
	"english":{
		"reply1":"\n Video KYC involves capturing a live photo of the client with official and valid KYC documents such as the Aadhaar card or any other government KYC document, this KYC is done by a trained bank official. You only need to go through this vKyc procedure for once and then all you need to do is grant access to other banks when ever you wish to open an account in a different bank.vKyc offers a zero contact, simple customer on-boarding procedure, and digital banking experience.\nSend your aadhar card number to start your vkyc process. \n EXAMPLE: AADHAR NUMBER 123456789321.",
		"reply2":"Please Fill up this form to start your kyc process",
		"form":"This is your link for vkyc",
		"last":"Your vkyc process has been successfully completed."
	},
	"hindi":{
		"reply1":"वीडियो केवाईसी में आधिकारिक और वैध केवाईसी दस्तावेजों जैसे आधार कार्ड या किसी अन्य सरकारी केवाईसी दस्तावेज के साथ ग्राहक की लाइव फोटोकैप्चर करना शामिल है, यह केवाईसी एक प्रशिक्षित बैंक अधिकारी द्वारा किया जाता है।आपको केवल एक बार इस vKyc प्रक्रिया से गुजरने की आवश्यकता है और फिर जब भी आप किसी अन्य बैंक में खाता खोलना चाहते हैं तो आपको केवल अन्य बैंकों तक पहुंच प्रदान करने की आवश्यकता होती है।vKyc एक शून्य संपर्क, सरल ग्राहक ऑन-बोर्डिंग प्रक्रिया और डिजिटल बैंकिंग अनुभव प्रदान करता है।\n अपनी vkyc प्रक्रिया शुरू करने के लिए अपना आधार कार्ड नंबर भेजें। \n उदाहरण: AADHAR NUMBER 123456789321. ",
		"reply2":"कृपया अपनी kyc प्रक्रिया शुरू करने के लिए इस फॉर्म को भरें",
		"form":"यह  vkyc के लिए आपका लिंक है",
		"last":"आपकी vkyc प्रक्रिया सफलतापूर्वक पूर्ण कर ली गई है।"
	},
	"marathi":{
		"reply1":"व्हिडिओ KYC मध्ये क्लायंटचा अधिकृत आणि वैध KYC दस्तऐवज जसे की आधार कार्ड किंवा इतर कोणत्याही सरकारी KYC दस्तऐवजांसह थेट फोटो कॅप्चर करणे समाविष्ट आहे, हे KYC प्रशिक्षित बँक अधिकाऱ्याद्वारे केले जाते.तुम्हाला फक्त एकदाच या vKyc प्रक्रियेतून जावे लागेल आणि त्यानंतर तुम्हाला फक्त दुसर्‍या बँकेत खाते उघडायचे असेल तेव्हा इतर बँकांमध्येप्रवेश मंजूर करावा लागेल.vKyc शून्य संपर्क, साधी ग्राहक ऑन-बोर्डिंग प्रक्रिया आणि डिजिटल बँकिंग अनुभव देते.\n तुमची vkyc प्रक्रिया सुरू करण्यासाठी तुमचा आधार कार्ड क्रमांक पाठवा.  \n उदाहरण: AADHAR NUMBER 123456789321.   ",
		"reply2":"तुमची kyc प्रक्रिया सुरू करण्यासाठी कृपया हा फॉर्म भरा",
		"form":"ही तुमची vkyc ची लिंक आहे",
		"last":"तुमची vkyc प्रक्रिया यशस्वीरित्या पूर्ण झाली आहे."

	},
	"tamil":{
		"reply1":"வீடியோ KYC ஆனது, ஆதார் அட்டை அல்லது வேறு ஏதேனும் அரசாங்க KYC ஆவணம் போன்ற அதிகாரப்பூர்வமற்றும் செல்லுபடியாகும் KYC ஆவணங்களுடன் கிளையண்டின் நேரடிப் புகைப்படத்தை எடுப்பதை உள்ளடக்குகிறது, இந்த KYC பயிற்சி பெற்ற வங்கி அதிகாரியால் செய்யப்படுகிறது.நீங்கள் இந்த vKyc நடைமுறையை ஒருமுறை மட்டுமே மேற்கொள்ள வேண்டும், பிறகு நீங்கள் செய்ய வேண்டியது வேறு வங்கியில் கணக்கைத் தொடங்க விரும்பும் போது மற்ற வங்கிகளுக்கான அணுகலை வழங்க வேண்டும்.vKyc பூஜ்ஜிய தொடர்பு, எளிய வாடிக்கையாளர் ஆன்-போர்டிங் நடைமுறை மற்றும் டிஜிட்டல் வங்கிஅனுபவத்தை வழங்குகிறது.\n உங்கள் vkyc செயல்முறையைத் தொடங்க உங்கள் ஆதார் அட்டை எண்ணை அனுப்பவும் \n உதாரணம்: AADHAR NUMBER 123456789321.  ",
		"reply2":"உங்கள் kyc செயல்முறையைத் தொடங்க இந்தப் படிவத்தை நிரப்பவும்",
		"form":"இது உங்கள் vkycக்கான இணைப்பு",
		"last":"உங்கள் vkyc செயல்முறை வெற்றிகரமாக முடிந்தது."
	}
}